/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "custom_rich_text_8E4Y6W": {
      "type": "custom-rich-text",
      "blocks": {
        "heading_4n9EnL": {
          "type": "heading",
          "settings": {
            "heading": "Datenschutzerklärung"
          }
        },
        "richtext_aVDyan": {
          "type": "richtext",
          "settings": {
            "richtext": "<h4>Verantwortlicher für die Datenverarbeitung ist:</h4><p>Michael Ochs<br/><br/>Bukarester Straße 23<br/><br/>97084 Würzburg<br/><br/>Email: <a href=\"mailto:info@windweg.com\">info@windweg.com</a><br/><br/>Wir freuen uns über Ihr Interesse an unserem Online-Shop. Der Schutz Ihrer Privatsphäre ist für uns sehr<br/>wichtig. Nachstehend informieren wir Sie ausführlich über den Umgang mit Ihren Daten.</p><h3><strong>1. Zugriffsdaten und Hosting<br/></strong></h3><p>Sie können unsere Webseiten besuchen, ohne Angaben zu Ihrer Person zu machen. Bei jedem Aufruf einer<br/>Webseite speichert der Webserver lediglich automatisch ein sogenanntes Server-Logfile, das z.B. den Namen<br/>der angeforderten Datei, Ihre IP-Adresse, Datum und Uhrzeit des Abrufs, übertragene Datenmenge und den<br/>anfragenden Provider (Zugriffsdaten) enthält und den Abruf dokumentiert. Diese Zugriffsdaten werden<br/>ausschließlich zum Zwecke der Sicherstellung eines störungsfreien Betriebs der Seite sowie der<br/>Verbesserung unseres Angebots ausgewertet. Dies dient der Wahrung unserer im Rahmen einer<br/>Interessensabwägung überwiegenden berechtigten Interessen an einer korrekten Darstellung unseres<br/>Angebots gemäß Art. 6 Abs. 1 S. 1 lit. f DSGVO.</p><h4>Hosting</h4><p>Die Dienste zum Hosting und zur Darstellung der Webseite werden teilweise durch unsere Dienstleister im<br/>Rahmen einer Verarbeitung in unserem Auftrag erbracht. Soweit im Rahmen der vorliegenden<br/>Datenschutzerklärung nichts anderes erläutert wird, werden alle Zugriffsdaten sowie alle Daten, die in dafür<br/>vorgesehenen Formularen auf dieser Webseite erhoben werden, auf ihren Servern verarbeitet. Bei Fragen zu<br/>unseren Dienstleistern und der Grundlage unserer Zusammenarbeit mit ihnen wenden Sie sich bitte an die in<br/>dieser Datenschutzerklärung beschriebenen Kontaktmöglichkeit.</p><h3>2. Datenverarbeitung zur Vertragsabwicklung und zur<br/>Kontaktaufnahme</h3><h4>2.1 Datenverarbeitung zur Vertragsabwicklung</h4><p>Zum Zwecke der Vertragsabwicklung (inkl. Anfragen zu und Abwicklung von ggf. bestehenden<br/>Gewährleistungs- und Leistungsstörungsansprüchen sowie etwaiger gesetzlicher Aktualisierungspflichten)<br/>gemäß Art. 6 Abs. 1 S. 1 lit. b DSGVO erheben wir personenbezogene Daten, wenn Sie uns diese im<br/>Rahmen Ihrer Bestellung freiwillig mitteilen. Pflichtfelder werden als solche gekennzeichnet, da wir in<br/>diesen Fällen die Daten zwingend zur Vertragsabwicklung benötigen und wir ohne deren Angabe die<br/>Bestellung nicht versenden können. Welche Daten erhoben werden, ist aus den jeweiligen<br/>Eingabeformularen ersichtlich.</p><p>Weitere Informationen zu der Verarbeitung Ihrer Daten, insbesondere zu der Weitergabe an unsere<br/>Dienstleister zum Zwecke der Bestellungs-, Zahlungs- und Versandabwicklung, finden Sie in den<br/>nachfolgenden Abschnitten dieser Datenschutzerklärung. Nach vollständiger Abwicklung des Vertrages<br/>werden Ihre Daten für die weitere Verarbeitung eingeschränkt und nach Ablauf der steuer- und<br/>handelsrechtlichen Aufbewahrungsfristen gemäß Art. 6 Abs. 1 S. 1 lit. c DSGVO gelöscht, sofern Sie nicht<br/>ausdrücklich in eine weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO eingewilligt haben<br/>oder wir uns eine darüber hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und über<br/>die wir Sie in dieser Erklärung informieren.</p><h4>2.2 Kundenkonto</h4><p>Soweit Sie hierzu Ihre Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO erteilt haben, indem Sie sich für<br/>die Eröffnung eines Kundenkontos entscheiden, verwenden wir Ihre Daten zum Zwecke der<br/>Kundenkontoeröffnung sowie zur Speicherung Ihrer Daten für weitere zukünftige Bestellungen auf unserer<br/>Webseite. Die Löschung Ihres Kundenkontos ist jederzeit möglich und kann entweder durch eine Nachricht<br/>an die in dieser Datenschutzerklärung beschriebene Kontaktmöglichkeit oder über eine dafür vorgesehene<br/>Funktion im Kundenkonto erfolgen. Nach Löschung Ihres Kundenkontos werden Ihre Daten gelöscht, sofern<br/>Sie nicht ausdrücklich in eine weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO<br/>eingewilligt haben oder wir uns eine darüber hinausgehende Datenverwendung vorbehalten, die gesetzlich<br/>erlaubt ist und über die wir Sie in dieser Erklärung informieren.</p><h4>2.3 Kontaktaufnahme</h4><p>Im Rahmen der Kundenkommunikation erheben wir zur Bearbeitung Ihrer Anfragen gemäß Art. 6 Abs. 1 S.<br/>1 lit. b DSGVO personenbezogene Daten, wenn Sie uns diese bei einer Kontaktaufnahme mit uns (z.B. per<br/>Kontaktformular, Live-Chat-Tool oder E-Mail) freiwillig mitteilen. Pflichtfelder werden als solche<br/>gekennzeichnet, da wir in diesen Fällen die Daten zwingend zur Bearbeitung Ihrer Kontaktaufnahme<br/>benötigen. Welche Daten erhoben werden, ist aus den jeweiligen Eingabeformularen ersichtlich. Nach<br/>vollständiger Bearbeitung Ihrer Anfrage werden Ihre Daten gelöscht, sofern Sie nicht ausdrücklich in eine<br/>weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO eingewilligt haben oder wir uns eine<br/>darüber hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und über die wir Sie in<br/>dieser Erklärung informieren.</p><h3>3. Datenverarbeitung zum Zwecke der Versandabwicklung</h3><p>Zur Vertragserfüllung gemäß Art. 6 Abs. 1 S. 1 lit. b DSGVO geben wir Ihre Daten an den mit der Lieferung<br/>beauftragten Versanddienstleister weiter, soweit dies zur Lieferung bestellter Waren erforderlich ist. Bei<br/>Fragen zu unseren Dienstleistern und der Grundlage unserer Zusammenarbeit mit ihnen wenden Sie sich bitte<br/>an die in dieser Datenschutzerklärung beschriebene Kontaktmöglichkeit.</p><h4>Datenweitergabe an Versanddienstleister zum Zwecke der Versandankündigung</h4><p>Sofern Sie uns hierzu während oder nach Ihrer Bestellung Ihre ausdrückliche Einwilligung erteilt haben,<br/>geben wir aufgrund dieser gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO Ihre E-Mail-Adresse an den ausgewählten<br/>Versanddienstleister weiter, damit dieser vor Zustellung zum Zwecke der Lieferungsankündigung bzw. -<br/>abstimmung Kontakt mit Ihnen aufnehmen kann.</p><p>Die Einwilligung kann jederzeit durch eine Nachricht an die in dieser Datenschutzerklärung beschriebene<br/>Kontaktmöglichkeit oder direkt gegenüber dem Versanddienstleister unter der im Folgenden aufgeführten<br/>Kontaktadresse widerrufen werden. Nach Widerruf löschen wir Ihre hierfür angegebenen Daten, soweit Sie<br/>nicht ausdrücklich in eine weitere Nutzung Ihrer Daten eingewilligt haben oder wir uns eine darüber<br/>hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und über die wir Sie in dieser<br/>Erklärung informieren. Bei Fragen zu unseren Dienstleistern und der Grundlage unserer Zusammenarbeit mit<br/>ihnen wenden Sie sich bitte an die in dieser Datenschutzerklärung beschriebene Kontaktmöglichkeit.</p><p>General Logistics Systems Germany GmbH & Co. OHG<br/>GLS Germany-Straße 1 - 7<br/>DE-36286 Neuenstein<br/>Deutschland</p><p>United Parcel Service Deutschland S.à r.l. & Co. OHG<br/>Görlitzer Straße 1<br/>41460 Neuss<br/>Deutschland</p><p>Hermes Germany GmbH<br/>Essener Straße 89<br/>D-22419 Hamburg<br/>Deutschland</p><p>DHL Paket GmbH<br/>Sträßchensweg 10<br/>53113 Bonn<br/>Deutschland</p><p>DPD Deutschland GmbH<br/>Wailandtstraße 1<br/>63741 Aschaffenburg<br/>Deutschland</p><h3>4. Datenverarbeitung zur Zahlungsabwicklung</h3><p>Bei der Abwicklung von Zahlungen in unserem Online-Shop arbeiten wir mit diesen Partnern zusammen:<br/>technische Dienstleister, Kreditinstitute, Zahlungsdienstleister.</p><h4>4.1 Datenverarbeitung zur Transaktionsabwicklung</h4><p>Je nach ausgewählter Zahlungsart geben wir die für die Abwicklung der Zahlungstransaktion notwendigen<br/>Daten an unsere technischen Dienstleister, die im Rahmen einer Auftragsverarbeitung für uns tätig sind, oder<br/>an die beauftragten Kreditinstitute oder an den ausgewählten Zahlungsdienstleister weiter, soweit dies zur<br/>Abwicklung der Zahlung erforderlich ist. Dies dient der Vertragserfüllung gemäß Art. 6 Abs. 1 S. 1 lit. b<br/>DSGVO. Zum Teil erheben die Zahlungsdienstleister die für die Abwicklung der Zahlung erforderlichen<br/>Daten selbst, z.B. auf ihrer eigenen Webseite oder über eine technische Einbindung im Bestellprozess. Es gilt<br/>insoweit die Datenschutzerklärung des jeweiligen Zahlungsdienstleisters.</p><p>Bei Fragen zu unseren Partnern für die Zahlungsabwicklung und der Grundlage unserer Zusammenarbeit mit<br/>ihnen wenden Sie sich bitte an die in dieser Datenschutzerklärung beschriebenen Kontaktmöglichkeit.</p><h4>4.2 Datenverarbeitung zum Zwecke der Betrugsprävention und der Optimierung unserer Zahlungsprozesse</h4><p>Gegebenenfalls geben wir unseren Dienstleistern weitere Daten, die sie zusammen mit den für die<br/>Abwicklung der Zahlung notwendigen Daten als unsere Auftragsverarbeiter zum Zwecke der<br/>Betrugsprävention und der Optimierung unserer Zahlungsprozesse (z.B. Rechnungsstellung, Abwicklung von<br/>angefochtenen Zahlungen, Unterstützung der Buchhaltung) verwenden. Dies dient gemäß Art. 6 Abs. 1 S. 1<br/>lit. f DSGVO der Wahrung unserer im Rahmen einer Interessensabwägung überwiegenden berechtigten<br/>Interessen an unserer Absicherung gegen Betrug bzw. an einem effizienten Zahlungsmanagement.</p><h3>5. Werbung per E-Mail, Post</h3><h4>5.1 E-Mail-Newsletter mit Anmeldung</h4><p>Wenn Sie sich zu unserem Newsletter anmelden, verwenden wir die hierfür erforderlichen oder gesondert<br/>von Ihnen mitgeteilten Daten, um Ihnen regelmäßig unseren E-Mail-Newsletter aufgrund Ihrer Einwilligung<br/>gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO zuzusenden. Die Abmeldung vom Newsletter ist jederzeit möglich<br/>und kann entweder durch eine Nachricht an die unten beschriebene Kontaktmöglichkeit oder über einen dafür<br/>vorgesehenen Link im Newsletter erfolgen. Nach Abmeldung löschen wir Ihre E-Mail-Adresse aus der<br/>Empfängerliste, soweit Sie nicht ausdrücklich in eine weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1<br/>lit. a DSGVO eingewilligt haben oder wir uns eine darüber hinausgehende Datenverwendung vorbehalten,<br/>die gesetzlich erlaubt ist und über die wir Sie in dieser Erklärung informieren.</p><h4>5.2 Postwerbung und Ihr Widerspruchsrecht</h4><p>Darüber hinaus behalten wir uns vor, Ihren Vor- und Nachnamen sowie Ihre Postanschrift für eigene<br/>Werbezwecke zu nutzen, z.B. zur Zusendung von interessanten Angeboten und Informationen zu unseren<br/>Produkten per Briefpost. Dies dient der Wahrung unserer im Rahmen einer Interessensabwägung<br/>überwiegenden berechtigten Interessen an einer werblichen Ansprache unserer Kunden gemäß Art. 6 Abs. 1<br/>S. 1 lit. f DSGVO. Sie können der Speicherung und Verwendung Ihrer Daten zu diesen Zwecken jederzeit<br/>durch eine Nachricht an die in dieser Datenschutzerklärung beschriebenen Kontaktmöglichkeit<br/>widersprechen.</p><p>Nach erfolgtem Widerruf Ihrer Einwilligung löschen wir Ihre Adresse aus der Empfängerliste, soweit Sie<br/>nicht ausdrücklich in eine weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO eingewilligt<br/>haben oder wir uns eine darüber hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und<br/>über die wir Sie in dieser Erklärung informieren.</p><h3>6. Cookies und weitere Technologien</h3><h4>Allgemeine Informationen</h4><p>Um den Besuch unserer Webseite attraktiv zu gestalten und die Nutzung bestimmter Funktionen zu<br/>ermöglichen, verwenden wir auf verschiedenen Seiten Technologien einschließlich sogenannter Cookies.<br/>Cookies sind kleine Textdateien, die automatisch auf Ihrem Endgerät gespeichert werden. Einige der von uns<br/>verwendeten Cookies werden nach Ende der Browser-Sitzung, also nach Schließen Ihres Browsers, wieder<br/>gelöscht (sog. Sitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Endgerät und ermöglichen uns, Ihren<br/>Browser beim nächsten Besuch wiederzuerkennen (persistente Cookies).</p><h5>Schutz der Privatsphäre bei Endgeräten</h5><p>Bei Nutzung unseres Online-Angebots setzen wir unbedingt notwendige Technologien ein, um den<br/>ausdrücklich gewünschten Telemediendienst zur Verfügung stellen zu können. Die Speicherung von<br/>Informationen in Ihrem Endgerät oder der Zugriff auf Informationen, die bereits in Ihrem Endgerät<br/>gespeichert sind, bedürfen insoweit keiner Einwilligung.</p><p>Bei nicht unbedingt erforderlichen Funktionen bedarf die Speicherung von Informationen in Ihrem Endgerät<br/>oder der Zugriff auf Informationen, die bereits in Ihrem Endgerät gespeichert sind, Ihrer Einwilligung. Wir<br/>weisen Sie darauf hin, dass bei Nichterteilung der Einwilligung ggf. Teile der Webseite nicht uneingeschränkt nutzbar sein können. Ihre etwaig erteilten Einwilligungen bleiben solange bestehen, bis Sie die jeweiligen Einstellungen in Ihrem Endgerät anpassen oder zurücksetzen.</p><h5>Etwaig nachgelagerte Datenverarbeitung durch Cookies und weitere Technologien</h5><p>Wir verwenden solche Technologien, die für die Nutzung bestimmter Funktionen unserer Webseite (z.B.<br/>Warenkorbfunktion) zwingend erforderlich sind. Durch diese Technologien werden IP-Adresse, Zeitpunkt<br/>des Besuchs, Geräte- und Browser-Informationen sowie Informationen zu Ihrer Nutzung unserer Webseite (z.<br/>B. Informationen zum Inhalt des Warenkorbs) erhoben und verarbeitet. Dies dient im Rahmen einer<br/>Interessensabwägung überwiegenden berechtigten Interessen an einer optimierten Darstellung unseres<br/>Angebots gemäß Art. 6 Abs. 1 S. 1 lit. f DSGVO.</p><p>Zudem verwenden wir Technologien zur Erfüllung der rechtlichen Verpflichtungen, denen wir unterliegen<br/>(z.B. um Einwilligungen in die Verarbeitung Ihrer personenbezogenen Daten nachweisen zu können) sowie<br/>zu Webanalyse und Online-Marketing. Weitere Informationen hierzu einschließlich der jeweiligen<br/>Rechtsgrundlage für die Datenverarbeitung finden Sie in den nachfolgenden Abschnitten dieser<br/>Datenschutzerklärung.</p><h5>Cookie-Einstellungen</h5><p>Die Cookie-Einstellungen für Ihren Browser finden Sie unter den folgenden Links: <a href=\"https://support.microsoft.com/de-de/help/4027947/microsoft-edge-delete-cookies\" title=\"https://support.microsoft.com/de-de/help/4027947/microsoft-edge-delete-cookies\">Microsoft Edge™</a> /<br/><a href=\"https://support.apple.com/de-de/guide/safari/sfri11471/12.0/mac/10.14\" title=\"https://support.apple.com/de-de/guide/safari/sfri11471/12.0/mac/10.14\">Safari™</a> / <a href=\"https://support.google.com/chrome/answer/95647?hl=de&hlrm=en\" title=\"https://support.google.com/chrome/answer/95647?hl=de&hlrm=en\">Chrome™</a> / <a href=\"https://support.mozilla.org/de/kb/cookies-informationen-websites-auf-ihrem-computer\" title=\"https://support.mozilla.org/de/kb/cookies-informationen-websites-auf-ihrem-computer\">Firefox™</a> / <a href=\"https://help.opera.com/de/latest/web-preferences/\" title=\"https://help.opera.com/de/latest/web-preferences/\">Opera™</a></p><p>Soweit Sie in die Verwendung der Technologien gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO eingewilligt haben,<br/>können Sie Ihre Einwilligung jederzeit widerrufen durch eine Nachricht an die in der Datenschutzerklärung<br/>beschriebenen Kontaktmöglichkeit.</p><h3>7. Einsatz von Cookies und anderen Technologien</h3><p>Wir verwenden auf unserer Webseite die nachfolgenden Cookies und andere Technologien von<br/>Drittanbietern. Soweit bei den einzelnen Technologien nichts Abweichendes angegeben ist, erfolgt dies auf<br/>Grundlage Ihrer Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO. Nach Zweckfortfall und Ende des<br/>Einsatzes der jeweiligen Technologie durch uns werden die in diesem Zusammenhang erhobenen Daten<br/>gelöscht. Sie können Ihre Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen. Weitere<br/>Informationen zu Ihren Widerrufsmöglichkeiten finden Sie in dem Abschnitt \"Cookies und weitere<br/>Technologien\". Weitere Informationen einschließlich der Grundlage unserer Zusammenarbeit mit den<br/>einzelnen Anbietern finden Sie bei den einzelnen Technologien. Bei Fragen zu den Anbietern und der<br/>Grundlage unserer Zusammenarbeit mit ihnen wenden Sie sich bitte an die in dieser Datenschutzerklärung<br/>beschriebenen Kontaktmöglichkeit.</p><h4>7.1 Einsatz von Google-Diensten</h4><p>Wir verwenden die nachfolgend dargestellten Technologien der Google Ireland Ltd., Gordon House, Barrow<br/>Street, Dublin 4, Irland („Google“). Die durch die Google Technologien automatisch erhobenen<br/>Informationen über Ihre Nutzung unserer Webseite werden in der Regel an einen Server der Google LLC,<br/>1600 Amphitheatre Parkway Mountain View, CA 94043, USA übertragen und dort gespeichert. Soweit bei<br/>den einzelnen Technologien nichts Abweichendes angeben ist, erfolgt die Datenverarbeitung auf Grundlage<br/>einer für die jeweilige Technologie geschlossenen Vereinbarung zwischen gemeinsam Verantwortlichen<br/>gemäß Art. 26 DSGVO. Weitergehende Informationen über die Datenverarbeitung durch Google finden Sie<br/>in den <a href=\"https://policies.google.com/privacy?hl=de\" title=\"https://policies.google.com/privacy?hl=de\">Datenschutzhinweisen von Google</a>.</p><p>Unsere Dienstleister sitzen und/oder verwenden Server in Ländern außerhalb der EU und des EWR, für die<br/>die Europäische Kommission durch Beschluss ein angemessenes Datenschutzniveau festgestellt hat.</p><p>Unsere Dienstleister sitzen und/oder verwenden Server in Ländern außerhalb der EU und des EWR. Für diese<br/>Länder liegt kein Angemessenheitsbeschluss der Europäischen Kommission vor. Unsere Zusammenarbeit<br/>mit ihnen stützt sich auf Standarddatenschutzklauseln der Europäischen Kommission.</p><h5>Google Analytics</h5><p>Zum Zweck der Webseitenanalyse werden mit Google Analytics Daten (IP-Adresse, Zeitpunkt des Besuchs,<br/>Geräte- und Browser-Informationen sowie Informationen zu Ihrer Nutzung unserer Webseite) automatisch<br/>erhoben und gespeichert, aus denen unter Verwendung von Pseudonymen Nutzungsprofile erstellt werden.<br/>Hierzu können Cookies eingesetzt werden. Wenn Sie unsere Webseite aus der EU besuchen, wird Ihre IP-<br/>Adresse auf einem Server mit Stand in der EU zur Ableitung von Standortdaten gespeichert und danach<br/>sofort gelöscht, bevor der Traffic zur Verarbeitung auf weiteren Servern von Google weitergeleitet wird. Die<br/>Datenverarbeitung erfolgt auf Grundlage einer Vereinbarung über die Auftragsverarbeitung durch Google.</p><p>Zum Zwecke der optimierten Vermarktung unserer Webseite haben wir die <strong>Datenfreigabeeinstellungen für<br/>\"Google-Produkte und -Dienste\"</strong> aktiviert. So kann Google auf die von Google Analytics erhobenen und<br/>verarbeiteten Daten zugreifen und anschließend zur Verbesserung der Google-Dienste verwenden. Die<br/>Datenfreigabe an Google im Rahmen dieser Datenfreigabeeinstellungen erfolgt auf Grundlage einer<br/>zusätzlichen Vereinbarung zwischen Verantwortlichen. Wir haben keinen Einfluss auf die anschließende<br/>Datenverarbeitung durch Google.</p><p>Zum Zwecke der optimierten Vermarktung unserer Webseite nutzen wir die sog. <strong>User-ID-Funktion</strong>.<br/>Mithilfe dieser Funktion können wir Ihren Interaktionsdaten einer oder mehreren Sitzungen auf unseren<br/>Online-Auftritten eine eindeutige, permanente ID zuweisen und somit Ihr Nutzerverhalten geräte- und<br/>sitzungsüberübergreifend analysieren.</p><p>Zu Webanalyse und Werbezwecken wird durch die Erweiterungsfunktion von Google Analytics das sog.<br/><strong>DoubleClick-Cookie</strong> eine Wiedererkennung Ihres Browsers beim Besuch anderer Webseiten ermöglicht.<br/>Google wird diese Informationen benutzen, um Reports über die Webseitenaktivitäten zusammenzustellen<br/>und um weitere mit der Webseitennutzung verbundene Dienstleistungen zu erbringen.</p><p>Wenn Sie uns <strong>keine Einwilligung</strong> gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO in den Einsatz von Google<br/>Analytics erteilen, werden keine Cookies auf Ihr Gerät gespeichert oder ausgelesen. Die in den vorigen<br/>Absätzen beschriebene Datenverarbeitung findet nicht statt. Um Lücken in der Webanalyse durch<br/>Verhaltens- und Conversion-Modellierung zu schließen, werden Pings mit Daten (User-Agent, Informationen<br/>zu Ihrem Einwilligungsverhalten, Bildschirmauflösung, IP-Adresse) an Google gesendet.?</p><h5>Google AdSense</h5><p>Unsere Webseite vermarktet über Google AdSense Platz für Anzeigen von Drittanbietern. Diese Anzeigen<br/>werden Ihnen an verschiedenen Stellen auf dieser Webseite angezeigt. Über das sog. DoubleClick-Cookie<br/>wird die Anzeige interessengerechter Werbung durch die Erhebung und Verarbeitung von Daten (IP-Adresse,<br/>Zeitpunkt des Besuchs, Geräte- und Browser-Informationen sowie Informationen zu Ihrer Nutzung unserer<br/>Webseite) sowie die automatische Zuordnung einer pseudonymen UserID, mit deren Hilfe die Interessen<br/>anhand von Besuchen dieser und anderer Webseiten festgestellt werden, ermöglicht.</p><h5>Google Ads</h5><p>Zu Werbezwecken in den Google Suchergebnissen sowie auf den Webseiten Dritter wird bei Besuch unserer<br/>Webseite das sog. Google <strong>Remarketing</strong> Cookie gesetzt, das automatisch durch die Erhebung und<br/>Verarbeitung von Daten (IP-Adresse, Zeitpunkt des Besuchs, Geräte- und Browser-Informationen sowie<br/>Informationen zu Ihrer Nutzung unserer Webseite) und mittels einer pseudonymen CookieID und auf<br/>Grundlage der von Ihnen besuchten Seiten eine interessenbasierte Werbung ermöglicht. Eine darüber<br/>hinausgehende Datenverarbeitung findet nur statt, sofern Sie die Einstellung „personalisierte Werbung“ in<br/>Ihrem Google Konto aktiviert haben. Sind sie in diesem Fall während des Besuchs unserer Webseite bei<br/>Google eingeloggt, verwendet Google Ihre Daten zusammen mit Google Analytics-Daten, um<br/>Zielgruppenlisten für geräteübergreifendes Remarketing zu erstellen und zu definieren.</p><p>Zur Webseitenanalyse und Ereignisverfolgung messen wir über das Google Ads <strong>Conversion Tracking</strong> Ihr<br/>nachfolgendes Nutzungsverhalten, wenn Sie über eine Werbeanzeige von Google Ads auf unsere Website<br/>gelangt sind. Hierzu können Cookies eingesetzt und Daten (IP-Adresse, Zeitpunkt des Besuchs, Geräte- und<br/>Browser-Informationen sowie Informationen zu Ihrer Nutzung unserer Webseite anhand von uns<br/>vorgegebenen Ereignissen wie z.B. Besuch einer Webseite oder Newsletteranmeldung) erfasst werden, aus<br/>denen unter Verwendung von Pseudonymen Nutzungsprofile erstellt werden.</p><p>Wenn Sie uns <strong>keine Einwilligung</strong> gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO in den Einsatz von Google Ads<br/>erteilen, werden keine Cookies auf Ihr Gerät gespeichert oder ausgelesen. Die in den vorigen Absätzen<br/>beschriebene Datenverarbeitung findet nicht statt. Um Lücken in der Webanalyse durch Verhaltens- und<br/>Conversion-Modellierung zu schließen, werden Pings mit Daten (User-Agent, Informationen zu Ihrem<br/>Einwilligungsverhalten, Bildschirmauflösung, IP-Adresse, Seiten-URL, Informationen zu Anzeigenklicks in<br/>URL-Parametern) an Google gesendet. Ihre IP-Adresse wird zum Ableiten des IP-Landes verwendet.</p><h5>Google Maps</h5><p>Zur visuellen Darstellung von geographischen Informationen werden durch Google Maps Daten über Ihre<br/>Nutzung der Maps-Funktionen, insbesondere die IP-Adresse sowie Standortdaten, erhoben, an Google<br/>übermittelt und anschließend von Google verarbeitet. Wir haben keinen Einfluss auf diese anschließende<br/>Datenverarbeitung.</p><h5>Google reCAPTCHA</h5><p>Zum Zwecke des Schutzes vor Missbrauch unserer Web-Formulare sowie vor Spam durch automatisierte<br/>Software (sog. Bots) erhebt Google reCAPTCHA Daten (IP-Adresse, Zeitpunkt des Besuchs, Browser-<br/>Informationen sowie Informationen zu Ihrer Nutzung unserer Webseite) und führt mittels eines sog.<br/>JavaScript sowie Cookies eine Analyse Ihrer Nutzung unserer Webseite durch. Daneben werden andere,<br/>durch Google Dienste in Ihrem Browser gespeicherte Cookies ausgewertet. Ein Auslesen oder Speichern von<br/>personenbezogenen Daten aus den Eingabefeldern des jeweiligen Formulars findet nicht statt.</p><h5>YouTube Video Plugin</h5><p>Zur Einbindung von Inhalten Dritter werden über das YouTube Video Plugin in dem von uns verwendeten<br/>erweiterten Datenschutzmodus Daten (IP-Adresse, Zeitpunkt des Besuchs, Geräte- und Browser-<br/>Informationen) erhoben, an Google übermittelt und anschließend von Google verarbeitet, nur wenn Sie ein<br/>Video abspielen.</p><h4>7.2 Einsatz von Facebook-Diensten</h4><h5>Facebook Analysen</h5><p>Im Rahmen der Facebook Business-Tools werden aus den mit dem Facebook Pixel erhobenen Daten über<br/>Ihre Nutzung unserer Webseite Statistiken über Besucheraktivitäten auf unserer Webseite erstellt. Die<br/>Datenverarbeitung erfolgt auf Grundlage einer Vereinbarung über die Auftragsverarbeitung durch Facebook<br/>(by Meta). Ihre Analyse dient der optimalen Darstellung und Vermarktung unserer Webseite.</p><h5>Facebook Ads (Werbeanzeigenmanager)</h5><p>Über Facebook Ads werben wir für diese Website auf Facebook (by Meta) sowie auf anderen Plattformen.<br/>Wir bestimmen die Parameter der jeweiligen Werbekampagne. Für die genaue Umsetzung, insbesondere die<br/>Entscheidung über die Platzierung der Anzeigen bei einzelnen Nutzern, ist Facebook (by Meta)<br/>verantwortlich. Soweit bei den einzelnen Technologien nichts Abweichendes angeben ist, erfolgt die<br/>Datenverarbeitung auf Grundlage einer Vereinbarung zwischen gemeinsam Verantwortlichen gemäß Art. 26<br/>DSGVO. Die gemeinsame Verantwortlichkeit beschränkt sich auf die Erhebung der Daten und ihre<br/>Übermittlung an Meta Platforms Ireland. Die anschließende Datenverarbeitung durch Meta Platforms Ireland<br/>ist hiervon nicht erfasst.</p><h3>8. Social Media</h3><h4>8.1 Social Buttons von Facebook (by Meta), Instagram (by Meta), Whatsapp</h4><p>Auf unserer Webseite werden Social Buttons von sozialen Netzwerken verwendet. Diese sind lediglich als<br/>HTML-Links in die Seite eingebunden, so dass beim Aufruf unserer Webseite noch keine Verbindung mit<br/>den Servern des jeweiligen Anbieters hergestellt wird. Klicken Sie auf einen der Buttons, öffnet sich die<br/>Webseite des jeweiligen sozialen Netzwerks in einem neuen Fenster Ihres Browsers Dort können Sie z.B.<br/>den Like- oder Share-Button betätigen.</p><h4>8.2 Unsere Onlinepräsenz auf Facebook (by Meta), Instagram (by Meta), Youtube</h4><p>Soweit Sie hierzu Ihre Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO gegenüber dem jeweiligen Social<br/>Media Betreiber erteilt haben, werden bei Besuch unserer Onlinepräsenzen auf den in der oben genannten<br/>sozialen Medien Ihre Daten für Marktforschungs- und Werbezwecke automatisch erhoben und gespeichert,<br/>aus denen unter Verwendung von Pseudonymen Nutzungsprofile erstellt werden. Diese können verwendet<br/>werden, um z.B. Werbeanzeigen innerhalb und außerhalb der Plattformen zu schalten, die mutmaßlich Ihren<br/>Interessen entsprechen. Hierzu werden im Regelfall Cookies eingesetzt. Die detaillierten Informationen zur<br/>Verarbeitung und Nutzung der Daten durch den jeweiligen Social Media Betreiber sowie eine<br/>Kontaktmöglichkeit und Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer<br/>Privatsphäre, entnehmen Sie bitte den unten verlinkten Datenschutzhinweisen der Anbieter. Sollten Sie<br/>diesbezüglich dennoch Hilfe benötigen, können Sie sich an uns wenden.</p><p><a href=\"http://www.facebook.com/about/privacy/\" title=\"http://www.facebook.com/about/privacy/\">Facebook (by Meta)</a> ist ein Angebot der Meta Platforms Ireland Ltd., Block J, Serpentine Avenue, Dublin 4,<br/>Irland („Meta Platforms Ireland“). Die durch Meta Platforms Ireland automatisch erhobenen Informationen<br/>über Ihre Nutzung unserer Online-Präsenz auf Facebook (by Meta) werden in der Regel an einen Server der<br/>Meta Platforms, Inc., 1601 Willow Road, Menlo Park, California 94025, USA übertragen und dort<br/>gespeichert. Die Datenverarbeitung im Rahmen des Besuchs einer Facebook (by Meta) Fanpage erfolgt auf<br/>Grundlage einer Vereinbarung zwischen gemeinsam Verantwortlichen gemäß Art. 26 DSGVO. Weitere<br/>Informationen (Informationen zu Insights-Daten) finden Sie <a href=\"https://www.facebook.com/legal/terms/information_about_page_insights_data\" title=\"https://www.facebook.com/legal/terms/information_about_page_insights_data\">hier</a>.</p><p>Unsere Dienstleister sitzen und/oder verwenden Server in folgenden Ländern, für die die Europäische<br/>Kommission durch Beschluss ein angemessenes Datenschutzniveau festgestellt hat: USA, Kanada, Japan,<br/>Südkorea, Neuseeland, Vereinigtes Königreich, Argentinien.</p><p>Der Angemessenheitsbeschluss für die USA gilt als Grundlage für die Drittlandsübermittlung, soweit der<br/>jeweilige Dienstleister zertifiziert ist. Eine Zertifizierung liegt vor.</p><p>Unsere Dienstleister sitzen und/oder verwenden Server in diesen Ländern: Australien, Hongkong, Indien,<br/>Indonesien, Malaysia, Singapur, Thailand, Taiwan, Brasilien, Mexiko.<br/>Für diese Länder liegt kein Angemessenheitsbeschluss der Europäischen Kommission vor. Unsere<br/>Zusammenarbeit mit ihnen stützt sich auf diese Garantien: Standarddatenschutzklauseln der Europäischen<br/>Kommission.</p><p><a href=\"http://help.instagram.com/519522125107875\" title=\"http://help.instagram.com/519522125107875\">Instagram (by Meta)</a> ist ein Angebot der Meta Platforms Ireland Ltd., Block J, Serpentine Avenue, Dublin 4,<br/>Irland („Meta Platforms Ireland“). Die durch Meta Platforms Ireland automatisch erhobenen Informationen<br/>über Ihre Nutzung unserer Online-Präsenz auf Instagram werden in der Regel an einen Server der Meta<br/>Platforms, Inc., 1601 Willow Road, Menlo Park, CA 94025, USA, Menlo Park, California 94025, USA<br/>übertragen und dort gespeichert. Die Datenverarbeitung im Rahmen des Besuchs einer Instagram (by Meta)<br/>Fanpage erfolgt auf Grundlage einer Vereinbarung zwischen gemeinsam Verantwortlichen gemäß Art. 26<br/>DSGVO. Weitere Informationen (Informationen zu Insights-Daten) finden Sie <a href=\"https://www.facebook.com/legal/terms/information_about_page_insights_data\" title=\"https://www.facebook.com/legal/terms/information_about_page_insights_data\">hier</a>.</p><p>Unsere Dienstleister sitzen und/oder verwenden Server in folgenden Ländern, für die die Europäische<br/>Kommission durch Beschluss ein angemessenes Datenschutzniveau festgestellt hat: USA, Kanada, Japan,<br/>Südkorea, Neuseeland, Vereinigtes Königreich, Argentinien.</p><p>Der Angemessenheitsbeschluss für die USA gilt als Grundlage für die Drittlandsübermittlung, soweit der<br/>jeweilige Dienstleister zertifiziert ist. Eine Zertifizierung liegt vor.</p><p>Unsere Dienstleister sitzen und/oder verwenden Server in diesen Ländern: Australien, Hongkong, Indien,<br/>Indonesien, Malaysia, Singapur, Thailand, Taiwan, Brasilien, Mexiko.<br/>Für diese Länder liegt kein Angemessenheitsbeschluss der Europäischen Kommission vor. Unsere<br/>Zusammenarbeit mit Ihnen stützt sich auf diese Garantien: Standarddatenschutzklauseln der Europäischen<br/>Kommission.</p><p><a href=\"https://policies.google.com/privacy?hl=de\" title=\"https://policies.google.com/privacy?hl=de\">YouTube</a> ist ein Angebot der Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irland<br/>(„Google“). Die von Google automatisch erhobenen Informationen über Ihre Nutzung unserer Online-<br/>Präsenz auf YouTube werden in der Regel an einen Server der Google LLC, 1600 Amphitheatre Parkway<br/>Mountain View, CA 94043, USA übertragen und dort gespeichert.</p><p>Unsere Dienstleister sitzen und/oder verwenden Server in Ländern außerhalb der EU und des EWR, für die<br/>die Europäische Kommission durch Beschluss ein angemessenes Datenschutzniveau festgestellt hat.</p><p>Unsere Dienstleister sitzen und/oder verwenden Server in Ländern außerhalb der EU und des EWR. Für diese<br/>Länder liegt kein Angemessenheitsbeschluss der Europäischen Kommission vor. Unsere Zusammenarbeit<br/>mit ihnen stützt sich auf Standarddatenschutzklauseln der Europäischen Kommission.</p><h3>9. Kontaktmöglichkeiten und Ihre Rechte</h3><h4>9.1 Ihre Rechte</h4><p>Als Betroffener haben Sie folgende Rechte:</p><p>gemäß Art. 15 DSGVO das Recht, in dem dort bezeichneten Umfang Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen;</p><p>gemäß Art. 16 DSGVO das Recht, unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;</p><p>gemäß Art. 17 DSGVO das Recht, die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die weitere Verarbeitung</p><ul><li>zur Ausübung des Rechts auf freie Meinungsäußerung und Information;</li><li>zur Erfüllung einer rechtlichen Verpflichtung;</li><li>aus Gründen des öffentlichen Interesses oder</li><li>zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;</li></ul><p>gemäß Art. 18 DSGVO das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit</p><ul><li>die Richtigkeit der Daten von Ihnen bestritten wird;</li><li>die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen;</li><li>wir die Daten nicht mehr benötigen, Sie diese jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder</li><li>Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;</li></ul><p>gemäß Art. 20 DSGVO das Recht, Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in<br/>einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten oder die Übermittlung an<br/>einen anderen Verantwortlichen zu verlangen;</p><p>gemäß Art. 77 DSGVO das Recht, sich bei einer Aufsichtsbehörde zu beschweren. In der Regel<br/>können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes<br/>oder unseres Unternehmenssitzes wenden.</p><h5>Widerspruchsrecht</h5><p>Soweit wir zur Wahrung unserer im Rahmen einer Interessensabwägung überwiegenden berechtigten<br/>Interessen personenbezogene Daten wie oben erläutert verarbeiten, können Sie dieser Verarbeitung mit<br/>Wirkung für die Zukunft widersprechen. Erfolgt die Verarbeitung zu Zwecken des Direktmarketings,<br/>können Sie dieses Recht jederzeit wie oben beschrieben ausüben. Soweit die Verarbeitung zu anderen<br/>Zwecken erfolgt, steht Ihnen ein Widerspruchsrecht nur bei Vorliegen von Gründen, die sich aus Ihrer<br/>besonderen Situation ergeben, zu.</p><p>Nach Ausübung Ihres Widerspruchsrechts werden wir Ihre personenbezogenen Daten nicht weiter zu diesen<br/>Zwecken verarbeiten, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung<br/>nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder wenn die Verarbeitung der<br/>Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen dient.</p><p>Dies gilt nicht, wenn die Verarbeitung zu Zwecken des Direktmarketings erfolgt. Dann werden wir Ihre<br/>personenbezogenen Daten nicht weiter zu diesem Zweck verarbeiten.</p><h4>9.2 Kontaktmöglichkeiten</h4><p>Bei Fragen zur Erhebung, Verarbeitung oder Nutzung Ihrer personenbezogenen Daten, bei Auskünften,<br/>Berichtigung, Einschränkung oder Löschung von Daten sowie Widerruf erteilter Einwilligungen oder<br/>Widerspruch gegen eine bestimmte Datenverwendung wenden Sie sich bitte direkt an uns über die<br/>Kontaktdaten in unserem Impressum.</p>"
          }
        }
      },
      "block_order": [
        "heading_4n9EnL",
        "richtext_aVDyan"
      ],
      "name": "Rich Text",
      "settings": {
        "padding_top": 6,
        "padding_bottom": 6
      }
    }
  },
  "order": [
    "main",
    "custom_rich_text_8E4Y6W"
  ]
}
