/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "custom_rich_text_8E4Y6W": {
      "type": "custom-rich-text",
      "blocks": {
        "heading_4n9EnL": {
          "type": "heading",
          "settings": {
            "heading": "Datenschutzerklärung"
          }
        },
        "richtext_aVDyan": {
          "type": "richtext",
          "settings": {
            "richtext": "<h4>Verantwortlicher für die Datenverarbeitung ist:</h4><p>Michael Ochs<br/><br/>Bukarester Straße 23<br/><br/>97084 Würzburg<br/><br/>Email: <a href=\"mailto:info@windweg.com\">info@windweg.com</a><br/><br/>Wir freuen uns über Ihr Interesse an unserem Online-Shop. Der Schutz Ihrer Privatsphäre ist für uns sehr<br/>wichtig. Nachstehend informieren wir Sie ausführlich über den Umgang mit Ihren Daten.</p><h3><strong>1. Zugriffsdaten und Hosting<br/></strong></h3><p>Sie können unsere Webseiten besuchen, ohne Angaben zu Ihrer Person zu machen. Bei jedem Aufruf einer<br/>Webseite speichert der Webserver lediglich automatisch ein sogenanntes Server-Logfile, das z.B. den Namen<br/>der angeforderten Datei, Ihre IP-Adresse, Datum und Uhrzeit des Abrufs, übertragene Datenmenge und den<br/>anfragenden Provider (Zugriffsdaten) enthält und den Abruf dokumentiert. Diese Zugriffsdaten werden<br/>ausschließlich zum Zwecke der Sicherstellung eines störungsfreien Betriebs der Seite sowie der<br/>Verbesserung unseres Angebots ausgewertet. Dies dient der Wahrung unserer im Rahmen einer<br/>Interessensabwägung überwiegenden berechtigten Interessen an einer korrekten Darstellung unseres<br/>Angebots gemäß Art. 6 Abs. 1 S. 1 lit. f DSGVO.</p><h4>Hosting</h4><p>Die Dienste zum Hosting und zur Darstellung der Webseite werden teilweise durch unsere Dienstleister im<br/>Rahmen einer Verarbeitung in unserem Auftrag erbracht. Soweit im Rahmen der vorliegenden<br/>Datenschutzerklärung nichts anderes erläutert wird, werden alle Zugriffsdaten sowie alle Daten, die in dafür<br/>vorgesehenen Formularen auf dieser Webseite erhoben werden, auf ihren Servern verarbeitet. Bei Fragen zu<br/>unseren Dienstleistern und der Grundlage unserer Zusammenarbeit mit ihnen wenden Sie sich bitte an die in<br/>dieser Datenschutzerklärung beschriebenen Kontaktmöglichkeit.</p><h3>2. Datenverarbeitung zur Vertragsabwicklung und zur<br/>Kontaktaufnahme</h3><h4>2.1 Datenverarbeitung zur Vertragsabwicklung</h4><p>Zum Zwecke der Vertragsabwicklung (inkl. Anfragen zu und Abwicklung von ggf. bestehenden<br/>Gewährleistungs- und Leistungsstörungsansprüchen sowie etwaiger gesetzlicher Aktualisierungspflichten)<br/>gemäß Art. 6 Abs. 1 S. 1 lit. b DSGVO erheben wir personenbezogene Daten, wenn Sie uns diese im<br/>Rahmen Ihrer Bestellung freiwillig mitteilen. Pflichtfelder werden als solche gekennzeichnet, da wir in<br/>diesen Fällen die Daten zwingend zur Vertragsabwicklung benötigen und wir ohne deren Angabe die<br/>Bestellung nicht versenden können. Welche Daten erhoben werden, ist aus den jeweiligen<br/>Eingabeformularen ersichtlich.</p><p>Weitere Informationen zu der Verarbeitung Ihrer Daten, insbesondere zu der Weitergabe an unsere<br/>Dienstleister zum Zwecke der Bestellungs-, Zahlungs- und Versandabwicklung, finden Sie in den<br/>nachfolgenden Abschnitten dieser Datenschutzerklärung. Nach vollständiger Abwicklung des Vertrages<br/>werden Ihre Daten für die weitere Verarbeitung eingeschränkt und nach Ablauf der steuer- und<br/>handelsrechtlichen Aufbewahrungsfristen gemäß Art. 6 Abs. 1 S. 1 lit. c DSGVO gelöscht, sofern Sie nicht<br/>ausdrücklich in eine weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO eingewilligt haben<br/>oder wir uns eine darüber hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und über<br/>die wir Sie in dieser Erklärung informieren.</p><h4>2.2 Kundenkonto</h4><p>Soweit Sie hierzu Ihre Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO erteilt haben, indem Sie sich für<br/>die Eröffnung eines Kundenkontos entscheiden, verwenden wir Ihre Daten zum Zwecke der<br/>Kundenkontoeröffnung sowie zur Speicherung Ihrer Daten für weitere zukünftige Bestellungen auf unserer<br/>Webseite. Die Löschung Ihres Kundenkontos ist jederzeit möglich und kann entweder durch eine Nachricht<br/>an die in dieser Datenschutzerklärung beschriebene Kontaktmöglichkeit oder über eine dafür vorgesehene<br/>Funktion im Kundenkonto erfolgen. Nach Löschung Ihres Kundenkontos werden Ihre Daten gelöscht, sofern<br/>Sie nicht ausdrücklich in eine weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO<br/>eingewilligt haben oder wir uns eine darüber hinausgehende Datenverwendung vorbehalten, die gesetzlich<br/>erlaubt ist und über die wir Sie in dieser Erklärung informieren.</p><h4>2.3 Kontaktaufnahme</h4><p>Im Rahmen der Kundenkommunikation erheben wir zur Bearbeitung Ihrer Anfragen gemäß Art. 6 Abs. 1 S.<br/>1 lit. b DSGVO personenbezogene Daten, wenn Sie uns diese bei einer Kontaktaufnahme mit uns (z.B. per<br/>Kontaktformular, Live-Chat-Tool oder E-Mail) freiwillig mitteilen. Pflichtfelder werden als solche<br/>gekennzeichnet, da wir in diesen Fällen die Daten zwingend zur Bearbeitung Ihrer Kontaktaufnahme<br/>benötigen. Welche Daten erhoben werden, ist aus den jeweiligen Eingabeformularen ersichtlich. Nach<br/>vollständiger Bearbeitung Ihrer Anfrage werden Ihre Daten gelöscht, sofern Sie nicht ausdrücklich in eine<br/>weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO eingewilligt haben oder wir uns eine<br/>darüber hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und über die wir Sie in<br/>dieser Erklärung informieren.</p><h3>3. Datenverarbeitung zum Zwecke der Versandabwicklung</h3><p>Zur Vertragserfüllung gemäß Art. 6 Abs. 1 S. 1 lit. b DSGVO geben wir Ihre Daten an den mit der Lieferung<br/>beauftragten Versanddienstleister weiter, soweit dies zur Lieferung bestellter Waren erforderlich ist. Bei<br/>Fragen zu unseren Dienstleistern und der Grundlage unserer Zusammenarbeit mit ihnen wenden Sie sich bitte<br/>an die in dieser Datenschutzerklärung beschriebene Kontaktmöglichkeit.</p><h4>Datenweitergabe an Versanddienstleister zum Zwecke der Versandankündigung</h4><p>Sofern Sie uns hierzu während oder nach Ihrer Bestellung Ihre ausdrückliche Einwilligung erteilt haben,<br/>geben wir aufgrund dieser gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO Ihre E-Mail-Adresse an den ausgewählten<br/>Versanddienstleister weiter, damit dieser vor Zustellung zum Zwecke der Lieferungsankündigung bzw. -<br/>abstimmung Kontakt mit Ihnen aufnehmen kann.</p><p>Die Einwilligung kann jederzeit durch eine Nachricht an die in dieser Datenschutzerklärung beschriebene<br/>Kontaktmöglichkeit oder direkt gegenüber dem Versanddienstleister unter der im Folgenden aufgeführten<br/>Kontaktadresse widerrufen werden. Nach Widerruf löschen wir Ihre hierfür angegebenen Daten, soweit Sie<br/>nicht ausdrücklich in eine weitere Nutzung Ihrer Daten eingewilligt haben oder wir uns eine darüber<br/>hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und über die wir Sie in dieser<br/>Erklärung informieren. Bei Fragen zu unseren Dienstleistern und der Grundlage unserer Zusammenarbeit mit<br/>ihnen wenden Sie sich bitte an die in dieser Datenschutzerklärung beschriebene Kontaktmöglichkeit.</p><p>General Logistics Systems Germany GmbH & Co. OHG<br/>GLS Germany-Straße 1 - 7<br/>DE-36286 Neuenstein<br/>Deutschland</p><p>United Parcel Service Deutschland S.à r.l. & Co. OHG<br/>Görlitzer Straße 1<br/>41460 Neuss<br/>Deutschland</p><p>Hermes Germany GmbH<br/>Essener Straße 89<br/>D-22419 Hamburg<br/>Deutschland</p><p>DHL Paket GmbH<br/>Sträßchensweg 10<br/>53113 Bonn<br/>Deutschland</p><p>DPD Deutschland GmbH<br/>Wailandtstraße 1<br/>63741 Aschaffenburg<br/>Deutschland</p><h3>4. Datenverarbeitung zur Zahlungsabwicklung</h3><p>Bei der Abwicklung von Zahlungen in unserem Online-Shop arbeiten wir mit diesen Partnern zusammen:<br/>technische Dienstleister, Kreditinstitute, Zahlungsdienstleister.</p><h4>4.1 Datenverarbeitung zur Transaktionsabwicklung</h4><p>Je nach ausgewählter Zahlungsart geben wir die für die Abwicklung der Zahlungstransaktion notwendigen<br/>Daten an unsere technischen Dienstleister, die im Rahmen einer Auftragsverarbeitung für uns tätig sind, oder<br/>an die beauftragten Kreditinstitute oder an den ausgewählten Zahlungsdienstleister weiter, soweit dies zur<br/>Abwicklung der Zahlung erforderlich ist. Dies dient der Vertragserfüllung gemäß Art. 6 Abs. 1 S. 1 lit. b<br/>DSGVO. Zum Teil erheben die Zahlungsdienstleister die für die Abwicklung der Zahlung erforderlichen<br/>Daten selbst, z.B. auf ihrer eigenen Webseite oder über eine technische Einbindung im Bestellprozess. Es gilt<br/>insoweit die Datenschutzerklärung des jeweiligen Zahlungsdienstleisters.</p><p>Bei Fragen zu unseren Partnern für die Zahlungsabwicklung und der Grundlage unserer Zusammenarbeit mit<br/>ihnen wenden Sie sich bitte an die in dieser Datenschutzerklärung beschriebenen Kontaktmöglichkeit.</p><h4>4.2 Datenverarbeitung zum Zwecke der Betrugsprävention und der Optimierung unserer Zahlungsprozesse</h4><p>Gegebenenfalls geben wir unseren Dienstleistern weitere Daten, die sie zusammen mit den für die<br/>Abwicklung der Zahlung notwendigen Daten als unsere Auftragsverarbeiter zum Zwecke der<br/>Betrugsprävention und der Optimierung unserer Zahlungsprozesse (z.B. Rechnungsstellung, Abwicklung von<br/>angefochtenen Zahlungen, Unterstützung der Buchhaltung) verwenden. Dies dient gemäß Art. 6 Abs. 1 S. 1<br/>lit. f DSGVO der Wahrung unserer im Rahmen einer Interessensabwägung überwiegenden berechtigten<br/>Interessen an unserer Absicherung gegen Betrug bzw. an einem effizienten Zahlungsmanagement.</p><h3>5. Werbung per E-Mail, Post</h3><h4>5.1 E-Mail-Newsletter mit Anmeldung</h4><p>Wenn Sie sich zu unserem Newsletter anmelden, verwenden wir die hierfür erforderlichen oder gesondert<br/>von Ihnen mitgeteilten Daten, um Ihnen regelmäßig unseren E-Mail-Newsletter aufgrund Ihrer Einwilligung<br/>gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO zuzusenden. Die Abmeldung vom Newsletter ist jederzeit möglich<br/>und kann entweder durch eine Nachricht an die unten beschriebene Kontaktmöglichkeit oder über einen dafür<br/>vorgesehenen Link im Newsletter erfolgen. Nach Abmeldung löschen wir Ihre E-Mail-Adresse aus der<br/>Empfängerliste, soweit Sie nicht ausdrücklich in eine weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1<br/>lit. a DSGVO eingewilligt haben oder wir uns eine darüber hinausgehende Datenverwendung vorbehalten,<br/>die gesetzlich erlaubt ist und über die wir Sie in dieser Erklärung informieren.</p><h4>5.2 Postwerbung und Ihr Widerspruchsrecht</h4><p>Darüber hinaus behalten wir uns vor, Ihren Vor- und Nachnamen sowie Ihre Postanschrift für eigene<br/>Werbezwecke zu nutzen, z.B. zur Zusendung von interessanten Angeboten und Informationen zu unseren<br/>Produkten per Briefpost. Dies dient der Wahrung unserer im Rahmen einer Interessensabwägung<br/>überwiegenden berechtigten Interessen an einer werblichen Ansprache unserer Kunden gemäß Art. 6 Abs. 1<br/>S. 1 lit. f DSGVO. Sie können der Speicherung und Verwendung Ihrer Daten zu diesen Zwecken jederzeit<br/>durch eine Nachricht an die in dieser Datenschutzerklärung beschriebenen Kontaktmöglichkeit<br/>widersprechen.</p><p>Nach erfolgtem Widerruf Ihrer Einwilligung löschen wir Ihre Adresse aus der Empfängerliste, soweit Sie<br/>nicht ausdrücklich in eine weitere Nutzung Ihrer Daten gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO eingewilligt<br/>haben oder wir uns eine darüber hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und<br/>über die wir Sie in dieser Erklärung informieren.</p>"
          }
        }
      },
      "block_order": [
        "heading_4n9EnL",
        "richtext_aVDyan"
      ],
      "name": "Rich Text",
      "settings": {
        "padding_top": 6,
        "padding_bottom": 6
      }
    }
  },
  "order": [
    "main",
    "custom_rich_text_8E4Y6W"
  ]
}
